[
  "readwise-official",
  "obsidian-link-embed",
  "obsidian-zotero-desktop-connector",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "better-word-count",
  "obsidian-book-search-plugin",
  "breadcrumbs",
  "oz-clear-unused-images",
  "code-styler",
  "colored-tags",
  "drawio-obsidian",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-file-color",
  "file-tree-alternative",
  "folder-notes",
  "obsidian-footnotes",
  "obsidian-git",
  "google-calendar",
  "home-tab",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-image-auto-upload-plugin",
  "oz-image-plugin",
  "obsidian-imgur-plugin",
  "obsidian-importer",
  "journals",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-mind-map",
  "novel-word-count",
  "omnisearch",
  "pdf-plus",
  "pexels-banner",
  "obsidian-shellcommands",
  "obsidian42-strange-new-worlds",
  "obsidian-style-settings",
  "cycle-through-panes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timeline"
]